[
  "obsidian-outliner",
  "quickadd",
  "remotely-save",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "recent-files-obsidian",
  "todoist-sync-plugin",
  "todoist-completed-tasks-plugin",
  "settings-search",
  "obsidian-projects",
  "obsidian-spaced-repetition",
  "obsidian-spaced-repetition-recall",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "obsidian-timestamp-notes-test",
  "obsidian-memos",
  "obsidian-markmind",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "awesome-brain-manager",
  "calendar",
  "chronology",
  "cmdr",
  "dataview",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "flashcards-obsidian",
  "floating-toc",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-language-learner",
  "obsidian-latex-suite",
  "obsidian-linter",
  "media-extended",
  "mx-bili-plugin",
  "mermaid-tools",
  "obsidian-columns",
  "surfing",
  "obsidian-smart-typography",
  "buttons",
  "canvas-css-class",
  "canvas-mindmap",
  "obsidian-admonition",
  "obsidian-latex-environments",
  "obsidian-image-toolkit",
  "obsidian-markdown-formatting-assistant-plugin",
  "workspaces-plus",
  "obsidian-bookmaster-plugin",
  "oz-clear-unused-images",
  "metaedit"
]